[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-image-toolkit",
  "shortcuts-extender",
  "obsidian-style-settings",
  "templater-obsidian",
  "make-md",
  "callout-manager",
  "obsidian-icon-folder",
  "obsidian-dice-roller",
  "obsidian-attachment-name-formatting",
  "multi-column-markdown",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "excalibrain"
]