[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-image-toolkit",
  "shortcuts-extender",
  "obsidian-style-settings",
  "templater-obsidian",
  "make-md",
  "callout-manager"
]